
"01Home" = "Make great coffee at home";

"02Recipelist" = "using expert recipes";

"03Tetsu" = "like the Tetsu Kasuya 4:6 method";

"04Recipedetail" = "Adjust coffee/water ratios";

"05Preparation" = "Follow precise brewing instructions";

"06Brewing" = "steps auto-adjust";

"07Darktheme" = "Includes dark mode";

"08Languages" = "supports several languages."
